[
  "manual-sorting",
  "webpage-html-export",
  "hot-reload",
  "openerimage",
  "lapel",
  "obsidian-mind-map",
  "file-explorer-note-count",
  "external-file-embed-and-link",
  "media-extended",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "sheets",
  "obsidian-table-x"
]